
"SWITCH_WHITE_BLACK" = "Cambiar a blanco sobre negro";
"SWITCH_BLACK_WHITE" = "Cambiar a negro sobre blanco";
"WHITE_BLACK_HOTKEY" = "Cambiar a blanco sobre negro: %@";
"BLACK_WHITE_HOTKEY" = "Cambiar a negro sobre blanco: %@";

"TURN_ON_ZOOM" = "Activar zoom";
"TURN_OFF_ZOOM" = "Desactivar zoom";
"TOGGLE_ZOOM_HOTKEY" = "Activar o desactivar zoom: %@";
"ZOOM_IN_HOTKEY" = "Acercar: %@";
"ZOOM_OUT_HOTKEY" = "Alejar: %@";
"REDUCE_CONTRAST_HOTKEY" = "Reducir contraste: %@";
"INCREASE_CONTRAST_HOTKEY" = "Aumentar contraste: %@";
"TOGGLE_SI_HOTKEY" = "Activar o desactivar VoiceOver: %@";

"SET_DISPLAY_TO_COLOR" = "Pantalla a color";
"SET_DISPLAY_TO_GRAY" = "Pantalla a escala de grises";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Para ajustar el zoom más allá del máximo o mínimo ajustado, mantenga pulsada la tecla %@ o %@.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Ratón";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Ratón y Trackpad";

"USING_MOUSE" = "Dificultades al usar el ratón";
"USING_MOUSE_TRACK" = "Dificultades al usar el ratón o el trackpad";

// errors
"ERROR_OCCURRED" = "Imposible mostrar el menú de Acceso Universal.";
"MENUEXTRA_LOAD_FAILED" = "Imposible mostrar el menú de Acceso Universal en la barra de menús.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Zoom máximo %2.1fx";
"MINIMUM_ZOOM" = "Zoom mínimo %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";